Repository: giellalt/corpus-fin
Catalog: tmx/sms/admin/sd/www.samediggi.fi/saamelaiskarajat_hakee_etaopetuksen_koordinaattoria(0).html.tmx
Source language: fin
Languages: sms

source: Saamelaiskäräjät hakee etäopetuksen koordinaattoria
sms: Sääʹmteʹǧǧ ååcc ougglõsmämättʼtõshaʹŋǩǩõʹsse koordinaattor

source: Saamelaiskäräjät ilmoittaa haettavaksi saamen kielten etäopetushankkeen koordinaattorin määräaikaisen tehtävän.
sms: Sääʹmteʹǧǧ iʹlmmat ooccâmnalla sääʹmǩiõli ougglõsmättʼtõshaʹŋǩǩõõzz koordinaattor mieʹrräiggsa tuej.

source: Työ alkaa 1.8.2021 ja kestää 31.12.2021 saakka.
sms: Tuejj älgg 1.8.2021 da peštt 31.12.2021 räjja.

source: Hankekoordinaattori vastaa yhteyksistä eri puolella Suomea sijaitseviin kouluihin, koulutuksen järjestäjiin ja oppilaiden huoltajiin, kokoaa saamen kielten opetusryhmät ja toimii läheisessä yhteistyössä Utsjoen kunnassa työskentelevän projektipäällikön sekä hankkeen muiden työntekijöiden kanssa.
sms: Haʹŋǩǩõskoordinaattor vaʹsttad õhttvuõđin jeeʹres åʹrnn Lääʹddjânnam åårrai škooulid, škooultõõzz jäʹrjsteeʹjid da škooulniiʹǩǩi huõlteeʹjid. Koordinaattor nåårr sääʹmǩiõli mättʼtõsjooukid da tåimm âlddlõs õhttsažtuejast Uccjooǥǥ kååʹddest põrggi projeʹkttjååʹđteeʹjin da haʹŋǩǩõõzz jeeʹres tuejjlaivuiʹm.

source: Hankekoordinaattorin työhön kuuluu myös tiedotus- ja esittelytehtäviä.
sms: Haʹŋǩǩõskoordinaattor tuõjju koʹlle še teâđtem- da aaʹšši õuʹddepuʹhttem tuej.

source: Hanke järjestää etäyhteyksiä hyödyntävää perusopetusta ja lukiokoulutusta täydentävää saamen kielten (inarin-, koltan- ja pohjoissaame) opetusta saamelaisten kotiseutualueen kuntien ulkopuolella sijaitseviin kouluihin.
sms: Haʹŋǩǩõs jääʹrjast ougglõsõhttvuõđid, kååʹtt lij vuâđđmättʼtõõzz da lookkjiškooul tiuddeei sääʹmǩiõli (aanrõš-, nuõrttsääʹm- da tâʹvvsääʹmǩiõl) mättʼtõs, saaʹmi päiʹǩǩvuuʹd oolǥbeäʹlnn leʹddi škooulid.

source: Hanketta rahoittaa opetus- ja kulttuuriministeriö.
sms: Haʹŋǩǩõõzz teäggteei lij mättʼtõs- da kulttuurministeria.

source: Tehtävän menestyksekästä hoitamista edesauttaa saamelaisyhteisön tuntemus ja kyky itsenäiseen työskentelyyn.
sms: Tuej pueʹrr hoiʹddjummuž veäʹǩǩat sääʹmkulttuur tobddmõš, da oodd jiõččnaž tuõjju.

source: Kelpoisuusvatimuksena on tehtävän edellyttämä soveltuva koulutus ja saamen kielen taito (asetus 1727/95).
sms: Ââʹntemõõlǥtõssân lij tuej õõlǥtem ââʹnteei škooultõs da sääʹmǩiõl silttõs (asetõs 1727/95 ).

source: Hankkeesta vastaa koulutus- ja oppimateriaalitoimisto ja esimiehenä toimii koulutussihteeri.
sms: Haʹŋǩǩõõzzâst vaʹsttad škooultõs- da mättmateriaalkoontâr da õuddooumžen tåimm škooultõspiisar.

source: Hankekoordinaattorin palkka määräytyy Saamelaiskäräjien palkkausjärjestelmän vaativuustason IV/IV mukaan (peruspalkka 2 572,13 €).
sms: Haʹŋǩǩõskoordinaattor päʹlǩǩ meäʹrtââvv Sääʹmteeʹǧǧ päʹlǩǩriâšldõõǥǥ kaiʹbbjemtääʹzz IV/IV mieʹldd (vuâđđpäʹlǩǩ 2 572,13 €).

source: Peruspalkan lisäksi maksetaan saamelaisalueen lisä 24 % ja työkokemuksen mukaan määräytyvät kokemuslisät.
sms: Vuâđđpääʹlǩ lââʹssen määuʹset sääʹmvuuʹd lââʹss 24% da tuejjǩiõččlâsttmõõžž mieʹldd meäʹrtõõvvi ǩiõččlâsttmõšlââʹzz.

source: Työhakemukset liitteineen tulee toimittaa 31.5.2021 mennessä osoitteeseen https://www.sympahr.net/public/pq.aspx?1e73e825 .
sms: Tuejjooccmõš mieʹlddõõzzineez âlgg tååimted 31.5.2021 mõõneeʹst addrõʹsse https://www.sympahr.net/public/pq.aspx?1e73e825 .

source: Lisätietoja antaa koulutussihteeri Ulla Aikio-Puoskari, ulla.aikio-puoskari(at)samediggi.fi , puh. 010 839 3112.
sms: Lââʹssteâđaid oudd škooultõspiisar Ulla Aikio-Puoskari, ulla.aikio-puoskari@samediggi.fi , teʹl. 010 839 3112.

source: Inarissa 17.5.2021 Saamelaiskäräjät
sms: Aanrest 17.5.2021 Sääʹmteʹǧǧ
